<%--
  Created by IntelliJ IDEA.
  User: haiseer
  Date: 2018/2/23
  Time: 下午4:17
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div>

    <p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p>
    <p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p>
    <p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p><p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p><p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p><p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p><p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p>
    <p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p>
    <p>吕金陵，教授，博士研究生导师</p>
    <p>中国整形美容协会内窥镜整形分会常委</p>
    <p>中国整形美容协会XXX</p>

</div>

